brew "zstd"
brew "bash"
brew "git"
brew "rsync"
brew "zsh"
cask "firefox"
cask "font-noto-sans"
cask "font-noto-sans-cjk"
cask "font-noto-serif"
cask "font-noto-serif-cjk"
cask "font-sauce-code-pro-nerd-font"
cask "google-japanese-ime"
cask "iterm2"
cask "sublime-merge"
cask "sublime-text"
cask "visual-studio-code"
